import java.time.LocalDateTime;

public class Task1 {
    public static void main(String[] args) {
        /*
        * Задание №1.
        * Настроить проект, вывести в консоль “Hello world!”.
        * Вывести в консоль системные дату и время.
        */
        System.out.println("Hello, World!");
        System.out.println(LocalDateTime.now());
    }
}